{"religion":[{"ReligionName":"Christianity", "HolyCity":"Vatican City", "ReligionLatitude":"41.90236","ReligionLongitude":"12.45332", "ReligionStory":"Christianity is an Abrahamic monotheistic religion based on the life and teachings of Jesus of Nazareth. Its adherents, known as Christians, believe that Jesus is the Christ, whose coming as the messiah was prophesied in the Hebrew Bible, called the Old Testament in Christianity, and chronicled in the New Testament. It is the world's largest religion with about 2.4 billion followers."},{"ReligionName":"Islam", "HolyCity":"Mecca","ReligionLatitude":"21.422510","ReligionLongitude":"39.826168", "ReligionStory":"Islam is an Abrahamic, monotheistic religion teaching that there is only one God (Allah), and that Muhammad is a messenger of God. It is the world's second-largest religion with over 1.9 billion followers or 24.4% of the world's population, commonly known as Muslims. Muslims make up a majority of the population in 50 countries."}, {"ReligionName":"Hinduism", "HolyCity":"Ayodhya","ReligionLatitude":"24.941553","ReligionLongitude":"82.127167", "ReligionStory":"Hinduism is the world's third largest religion. It is an Indian religion and dharma, or way of life, widely practised in the Indian subcontinent and parts of Southeast Asia. Hinduism has been called the oldest religion in the world, and some practitioners and scholars refer to it as Sanātana Dharma, the eternal tradition, or the eternal way, beyond human history."}, {"ReligionName":"Buddhism", "HolyCity":"Bodh Gaya", "ReligionLatitude":"24.696135","ReligionLongitude":"84.986954", "ReligionStory":"Buddhism is the world's fourth-largest religion with over 520 million followers, or over 7% of the global population, known as Buddhists. Buddhism encompasses a variety of traditions, beliefs and spiritual practices largely based on original teachings attributed to the Buddha and resulting interpreted philosophies."}, {"ReligionName":"Judaism", "HolyCity":"Jerusalem","ReligionLatitude":"31.771959","ReligionLongitude":"35.217018", "ReligionStory":"Judaism is the ethnic religion of the Jewish people, comprising the collective religious, cultural and legal tradition and civilization of the Jewish people. Judaism is considered by religious Jews to be the expression of the covenant that God established with the Children of Israel. It encompasses a wide body of texts, practices, theological positions, and forms of organization."}]}
